{
    "header": "Что мы предлагаем",
    "content": [{
            "tag": "div",
            "children": [{
                    "tag": "p",
                    "children": "",
                    "text": "Шторы – традиционный и самый популярный способ оформления окна. Гардины открывают дизайнеру практически неограниченные возможности для творчества."
                },
                {
                    "tag": "p",
                    "children": "",
                    "text": "Итоговая цена штор зависит от нескольких факторов:"
                },
                {
                    "tag": "div",
                    "children": [{
                        "tag": "ol",
                        "children": [{
                                "tag": "li",
                                "children": "",
                                "text": "Стоимость материалов."
                            },
                            {
                                "tag": "li",
                                "children": "",
                                "text": "Количество используемой ткани."
                            },
                            {
                                "tag": "li",
                                "children": "",
                                "text": "Сложность исполнения комплекта."
                            },
                            {
                                "tag": "li",
                                "children": "",
                                "text": "Услуги дизайнера."
                            },
                            {
                                "tag": "li",
                                "children": "",
                                "text": "Дополнительные украшения (подхваты, кисти, металлические люверсы и другие)."
                            }
                        ]
                    }],
                    "text": ""
                }
            ],
            "text": ""
        },
        {
            "tag": "h3",
            "children": "",
            "text": "Ткани для штор"
        },
        {
            "tag": "p",
            "children": "",
            "text": "Выбор тканей для штор очень широк. Вы можете купить плотные гардины из тяжелого бархата либо ограничиться легкими занавесками из органзы или тюля. Выбор зависит от дизайна комнаты и назначения штор: рассеивать солнечный свет или обеспечивать приватность в темное время суток.В продаже встречаются как натуральные, так и искусственные материалы.Последние считаются более практичными, но ткань из натуральных волокон зачастую превосходит их по эстетическим качествам– правда, и по цене тоже."
        },
        {
            "tag": "h3",
            "children": "",
            "text": "Расход ткани для штор"
        },
        {
            "tag": "p",
            "children": "",
            "text": "Ширина оконного проема, высота потолка и желаемая глубина и количество складок определяют, насколько много ткани для штор вам понадобится купить. Увеличение любого из этих параметров сказывается на расходе ткани и автоматически повышает цену готовой композиции."
        },
        {
            "tag": "h3",
            "children": "",
            "text": "Пошив штор"
        },
        {
            "tag": "p",
            "children": "",
            "text": "Обработка срезов штор, их подготовка к размещению на карнизе, выполнение драпировок и подборов – все это также оплачивается отдельно. Шторы на люверсах или специальной шторной ленте ложатся аккуратными равномерными складками и легко раздвигаются. Иногда швеи закладывают глубокие складки вручную: это дороже, но придает плотным гардинам впечатляющий вид."
        },
        {
            "tag": "h3",
            "children": "",
            "text": "Дизайн штор"
        },
        {
            "tag": "p",
            "children": "",
            "text": "В простых минималистичных интерьерах шторы чаще всего представляют собой несколько собранных в вертикальные складки полотнищ ткани. Однако вы можете купить комплект штор более сложного и изысканного вида: с декоративными драпировками, подборами, комбинацией нескольких материалов.Зачастую такой дизайн разрабатывается индивидуально для каждого заказчика.В своем классическом варианте шторы подвешены к карнизу только сверху, однако в последнее время стали популярными шторы из тюля, верхние и нижние края которых закреплены на направляющих.Вертикальные складки на них получаются более четкими.Такие шторы можно сдвигать в сторону,как складную ширму.Еще более экзотическим вариантом являются перекрещенные шторы– комплект из двух полотнищ, перекрещивающих друг друга по диагонали."
        },
        {
            "tag": "h3",
            "children": "",
            "text": "Как заказать шторы"
        },
        {
            "tag": "p",
            "children": "",
            "text": "На этой странице каталога размещены контактные данные компаний, у которых вы можете купить готовые шторы либо заказать пошив штор по индивидуальному эскизу. В штате таких мастерских зачастую есть и художник, который поможет вам разработать подходящий дизайн штор.Чтобы задать дополнительные вопросы и оформить заявку на пошив штор, просто свяжитесь с продавцом по указанным телефонам."
        }
    ]
}
